var message = [{
  a: '민구홍 매뉴팩처링 귀중',
}, {
  a: '존경하는',
}, {
  a: '민구홍 매뉴팩처링의',
},{
  a: '<img src="images/poster-trident.png">',
  b: [
    '제가 속했던',
    '미대 밴드',
    '트라이던트의',
    '온라인 오디션 포스터',
  ]
},{
  a: '최고경영자',
}, {
  a: '민구홍',
}, {
  a: '대표님',
}, {
  a: '안녕하세요?',
}, {
  a: '다시',
}, {
  a: '인사드립니다.',
}, {
  a: '지난',
}, {
  a: '2022년 3월 25일',
}, {
  a: '새로운 질서 초급반 개강일에',
}, {
  a: '처음 만나뵙고',
}, {
  a: '가장 최근에는',
}, {
  a: '새로 온 질서 친구들과 함께',
}, {
  a: '안그라픽스 랩에서',
}, {
  a: '인사드렸네요.',
  b: [
    '새로 온 질서 친구들과',
    '함께하는 자리라',
    '다소 사적인 이야기는',
    '말씀드리기 조심스러워',
    '얘기를 제대로 드리지 못했습니다.',
    '모임이 끝나고 잠깐 따로 말씀드렸지만',
    '내용이 분명',
    '잠깐 말씀드릴 내용이 아니였음에',
    '아쉬움을 가집니다.',
  ]
}, {
  a: '다시 한번 이렇게',
}, {
  a: '구홍의 제품의 형식을 빌려',
}, {
  a: '이렇게 인사드리게 된 까닭은',
}, {
  a: '존경하는 민구홍 매뉴팩처링께',
}, {
  a: '한가지 ',
}, {
  a: '제안을 드리고 싶어 ',
}, {
  a: '제가 본 웹사이트 중',
}, {
  a: '타인에게',
}, {
  a: '가장 멋진 방식으로',
}, {
  a: '깊은 존경을 표하며',
}, {
  a: '본인을 소개하는',
  b: [
    '더불어',
    '민구홍 매뉴팩처링의',
    '제품 중',
    '제가 가장 좋아하는',
  ]
}, {
  a: '〈장영혜 중공업 귀중〉을',
},
 {
  a: '따라 해보았습니다.',
  b: [
    '배경색과 글자색이',
    '흑백으로 변경됨과',
    '레이아웃이 왼쪽으로',
    '정렬됨은',
    '정식 제안으로서',
    '격식이 조금 더 갖춰지기 위하는 마음에,',
    '약간 빨라진 속도는',
    '조금 더 가벼운 글로',
    '읽히길 희망하는 마음으로,',
    '소리가 808 스타일의',
    '베이스와 스네어로 변경됨은',
    '다소 얼터너티브한 인상을',
    '주고 싶었던',
    '지극히 개인적인',
    '이유임을',
    '밝힙니다.',
  ]
}, {
  a: '저는',
}, {
  a: '대한민국',
}, {
  a: '서울에 기반을 두고',
}, {
  a: '컴퓨테이셔널 디자인을',
}, {
  a: '공부하며',
  b: [
    '존경하는',
    '심규하 디자이너님의',
    '강연에 따르면',
    '컴퓨테이셔널 디자인은',
    '디자이너가 다양한 결과물',
    '생성하기 위해서',
    '일련의 규칙과',
    '매개변수를 통해',
    '컴퓨터 프로그램을 만드는 과정이며',
    '형태가 생성되는 형성 과정을 디자인하는',
    '행위를 일컫는',
    '분야인 듯 합니다.',
    '코드를 디자인에 활용하는 과정에서',
    '제가 하는 행위를',
    '작가적인',
    '미디어 아트와는',
    '구분짓고 싶은 욕망에',
    '스스로를',
    '컴퓨테이셔널 디자이너라',
    '부르기 시작했습니다.',
  ]
}, {
  a: '웹을 주 매체로',
}, {
  a: '작업을 이어나가는',
}, {
  a: '디자이너',
}, {
  a: '김재연이라고 합니다.',
}, {
  a: '본론에 앞서',
}, {
  a: '제가 누구인지',
  b: [
    '새로운 질서 수업을 통해',
    '이미 어느정도',
    '전달이 되었겠지만',
    '새로운 질서에 맞추어',
    '다시',
  ]
}, {
  a: '밝히는 것이',
}, {
  a: '도리일 듯합니다.',
}, {
  a: '아홉 살 무렵',
  b: [
    '2007년'
  ]
}, {
  a: '방 한켠에',
}, {
  a: '꽂혀있던',
}, {
  a: '디자인 교과서로',
}, {
  a: '<img src="images/design-seoul.png">',
  b: [
    '당시 서울시에서',
    '디자인 교육을',
    '처음으로 시행하면서',
    '새로 나온 교과서라고',
    '알고 있습니다.',
    '2년에 걸쳐 배부되었지만',
    '새로 나온 과목에',
    '따로 수업이 없어',
    '방 한켠 책장 맨 마지막 칸에',
    '두 권 모두 온전한 상태로',
    '남아있었습니다.',
    '읽어보니 꽤 흥미로운 내용들이',
    '교과서 특유의',
    '소개만 하고 왜 그런지는 안알려주는',
    '문법을 가지고',
    '전개되어 있었습니다.',
  ]
}, {
  a: '처음 디자인을 접하고',
  b: [
    '이후에는 화학에 관심을 가져',
    '이공계열 공부를',
    '약 8년동안',
    '지속했습니다.',
    '화학과 물리는',
    '꽤나 재미있고 자신있었던',
    '기억이 있습니다.',
  ]
}, {
  a: '고등학교 2학년 무렵',
}, {
  a: '과학신문 동아리에서',
}, {
  a: '편집장을 맡아',
  b: [
    '당시',
    '동아리 장이던 저의 친구가',
    '컴맹이라는 까닭에',
    '동아리 장이 편집을 총괄하던',
    '규칙에서 벗어나',
    '친구를 도우려는', 
    '순수한 마음으로',
  ]
}, {
  a: '과학신문 편집 디자인을',
  b: [
    '타이포그래피에 대해',
    '아무것도 모르는 상태로',
    'hwp 한글 문서로 잡혀있던',
    '양식을 갈아엎고',
    '당시',
    '제가 다룰 수 있었던',
    '유일한 툴인',
    '마이크로소프트사의 파워포인트로',
    '당시 알던 제일 멋진 폰트인',
    '네이버 바른고딕과 함께',
    '디자인하였습니다.',
    '놀랍게도',
    '파워포인트에도 재단선을 넣는 기능이', 
    '존재했다는 사실을',
    '알게 되었습니다.',
  ]
}, {
  a: '꽤나 즐겁게 맡았던 경험을 바탕으로',
}, {
  a: '시각적으로 아름다워보이는 것들이',
}, {
  a: '왜 아름다운지',
}, {
  a: '알고싶다는',
}, {
  a: '단순하면서도 복잡한',
}, {
  a: '물음을 가지고',
}, {
  a: '첫 수능이 끝난 시점에서',
}, {
  a: '디자인을 공부해야겠다는 마음을 가졌습니다.',
}, {
  a: '재수를 하며 1년 간의 미대입시를 통해',
}, {
  a: '홍익대학교 미술대학 시각디자인과에',
  b: [
    '운이 좋았는지',
    '노력이 충분했는지',
    '방향을 변경한지 1년만에',
    '가장 목표로 하던 학교에',
    '입학할 수 있었습니다.',
    '어려운 결정을',
    '믿어주시고 기도해주시던',
    '저의 부모님께','언제나',
    '깊은 존경과',
    '감사한 마음을 가집니다.',
  ]
}, {
  a: '입학하여,',
}, {
  a: '많은 활동을 진행하고',
  b: [
    '입학 당시에',
    '욕심이 많았는지',
    '과대표',
    '코딩 소모임',
    '밴드 드럼 세션',
    '농구 소모임 등,',
    '여러 활동들을',
    '병행했습니다.',
    '과 동기, 선후배 분들께',
    '여기저기 보이던 제가', 
    '인상에 남았는지',
    '권력에 대한 욕심은',
    '전혀 없었지만',
    '어쩌다보니',
    '학과 부학생회장까지',
    '맡게 되었습니다.',
  ]
}, {
  a: '타이포그라피에 대해 배우고',
  b: [
    '정영훈 교수님께',
    '실험적인 타이포그래피에 대해,',
    '안마노 교수님께',
    '포스터 레이아웃과 조판에 대해,',
    '석재원 교수님께',
    '책과 타이포그라피를 다루는 마음가짐에 대해',
    '배웠습니다.',
  ]
}, {
  a: '디자인 툴을 익혔습니다.',
  b: [
    '이제는',
    '마이크로소프트사의 파워포인트가 아닌',
    '어도비 프로그램을 다룰 수 있게 되었으며,',
    '관심사를 바탕으로',
    '모션그래픽, 영상 편집과 실사 촬영',
    '그리고 인터렉션을 위한 터치디자이너를',
    '독학하며 익혔습니다.',
  ]
}, {
  a: '전시도 하고',
}, {
  a: '<img src="images/flow.jpg">',
  b: [
    '저의',
    '첫 전시 작품',
    '〈흐름지각〉',
    '전자드럼 신호를 받아',
    '그래픽 비주얼이 달라지는',
    '인터렉티브 설치물이였습니다.',
  ]
}, {
  a: '<img src="images/mycomputer.png">',
  b: [
    '김한솔 교수님의',
    'visualreportseoul',
    '기획전시',
    '〈전염과 면역〉에서',
    '학생 작품으로',
    '팬데믹 시대에',
    '비대면 회의에서',
    '나의 얼굴을 다른 사람의 얼굴로 바꾸고',
    '바이러스에 걸린 것처럼',
    '만드는',
    '〈제 컴퓨터가 바이러스에 걸렸네요?〉를',
    '제작했습니다.',
  ]
}, {
  a: '포스터도 만들고',
}, {
  a: '<img src="images/poster-trident.png">',
  b: [
    '제가 속했던',
    '미대 밴드',
    '트라이던트의',
    '온라인 오디션 포스터',
  ]
}, {
  a: '<img src="images/poster-archive.png">',
  b: [
    '크리스 로 교수님의',
    '수업에서 제작한',
    '그래픽 아카이브 포스터',
  ]
}, {
  a: '<img src="images/poster-medialudens.png">',
  b: [
    '안마노 교수님의',
    '수업에서 제작한',
    '가상 행사 포스터',
  ]
}, {
  a: '근사한 프로필 사진도 찍고',
}, {
  a: '<img src="images/profile.png">',
  b: [
    '본인은 사진을 안할거라고',
    '꾸준히 말하고 다니지만',
    '사진을 정말 잘 찍는',
    '학과 친구가 찍어줬습니다.',
    '꽤나 마음에 들어서',
    '이곳 저곳에 사용합니다.',
  ]
}, {
  a: '공연도 하고...',
}, {
  a: '<img src="images/trident-001.jpeg">',
  b: [
    '미대 밴드',
    '트라이던트의',
    '가을 정기 공연',
    '보통은 드럼을 맡아서',
    '뒷 구석에서 고전하고 있지만',
    '이때는',
    '딱 한곡',
    '보컬로 참여했습니다.',
    '어깨까지 기르던 긴 머리가',
    '새삼 반갑네요.'
  ]
}, {
  a: '나름 재밌는 대학 생활을 보냈습니다.',
}, {
  a: '하지만',
}, {
  a: '2020년',
}, {
  a: '전례없던',
}, {
  a: '팬데믹 상황을 마주합니다.',
}, {
  a: '사람들간의 만남이',
}, {
  a: '모두의 위험을 초래하는 부정적인 행위로',
}, {
  a: '모일 수 없는 상황 속에서',
}, {
  a: '비대면으로',
}, {
  a: '학과 회의를 이어나가야 했습니다.',
  b: [
    '한주에 온라인 회의만',
    '8번을 진행하는 제가',
    '팬데믹 상황에서 할 수 있는 일은',
    '온라인 회의의 더 나은 음질을 위해',
    '방송용 마이크를 구비하는 것',
    '외에는',
    '별다른 방도가 없었습니다.',
  ]
}, {
  a: '당시',
}, {
  a: '코딩 소모임을 운영하던 저에게',
}, {
  a: '웹을 만들 기회가',
}, {
  a: '여럿 생겼고',
}, {
  a: '웹 구축 의뢰도',
}, {
  a: '많이 들어왔습니다.',
}, {
  a: '<img src="images/web-vr.png">',
  b: [
    '처음 제작한',
    '학과 코딩 소모임의',
    'VR 전시 웹부터',
  ]
}, {
  a: '<img src="images/web-siso.png">',
  b: [
    '2021년도',
    '시각디자인과 소모임 연합전시 웹',
  ]
}, {
  a: '<img src="images/web-wowff.png">',
  b: [
    '학과 영상제 웹',
  ]
}, {
  a: '<img src="images/web-r777.png">',
  b: [
    '그리고',
    '2021년도 졸업전시 웹',
    '까지',
  ]
}, {
  a: '특수한 시기 상황으로 인해,',
}, {
  a: '많이 맡게 되었던 웹 제작 경험은',
}, {
  a: '팬데믹 시기의',
}, {
  a: '외로운 기억과 함께',
}, {
  a: '즐거운 과정이기보다는',
}, {
  a: '부족한 실력에',
}, {
  a: '머리를 싸매고',
}, {
  a: '주변에 도움을 구할 사람 없이',
}, {
  a: '혼자 어렵게 작업해서',
}, {
  a: '어떻게든 완성해두는',
}, {
  a: '다소 악몽같은 경험으로 점철되었습니다.',
}, {
  a: '학과 동기 중에 그 누구보다',
}, {
  a: '웹 작업을 많이 해놓고',
}, {
  a: '정작 저의 웹은',
}, {
  a: '손을 못대고 있었습니다.',
  b: [
    '웹을 경험하면서',
    '만드는 방법은 익혔지만',
    '이전 작업 과정에서',
    '혼자 힘들었던 경험들이',
    '계속 떠오르고',
    '아직 부족하면서',
    '몇번 경험했답시고',
    '스스로에게 완벽한 기준을 부여하던',
    '못된 마음이',
    '저의 웹을 만들기',
    '어렵게 만들었던 것 같습니다.'
  ]
}, {
  a: '갈피를 잡지 못하고 있을 때,',
}, {
  a: '아는 분의 소개로',
  b: [
    '인양 스튜디오의',
    '강채원',
    '선배님'
  ]
}, {
  a: '구홍의 존재를 알게 되었으며',
}, {
  a: '아는 분의 소개로',
  b: [
    '당시에는',
    '친한 동네 주민',
    '이민지',
    'aka',
    '이름',
    '선배님',
  ]
}, {
  a: '『레인보우셔벗』을 읽어보게 되었습니다.',
}, {
  a: '민구홍 매뉴팩처링의 웹사이트의',
}, {
  a: '‘자주 하는 질문’을 전부 읽어보고',
  b: [
    '구홍 특유의 화법에',
    '매료 당했는지',
    '하루 종일 동일한 자리에 앉아',
    '왼쪽 위부터',
    '오른쪽 아래로',
  ]
}, {
  a: '걸어두셨던 링크들도 모두 들어가보고',
  b: [
    '많은 웹사이트 중',
    '오직 계원 예술대학교를 위한 「자주하는 질문」과',
    '바이러스 시뮬레이터가',
    '기억에 남습니다.',
    '마치 구홍의 강연을 참석한 듯',
    '구홍의 생각을 엿볼 수 있었고',
    '바이러스 시뮬레이터는',
    '중간에','참지 못하고',
    '개발자 도구를 열어보았지만',
  ]
}, {
  a: '새로운 질서 수업을 신청했습니다.',
  b: [
    '구홍이라는 사람에게',
    '관심과 흥미가 생겨',
    '어떤 사람인지 알고 싶다는 마음과',
    '학과 코딩 소모임에서',
    '웹 교육을',
    '작게나마',
    '진행했던 만큼',
    '이 분은 어떻게 가르쳐 주실까?',
    '하는 호기심이',
    '컸던 것 같습니다.',
  ]
}, {
  a: '오랜 대기 끝에',
}, {
  a: '새로운 질서 초급반',
}, {
  a: '첫 수업날',
}, {
  a: '의도대로',
}, {
  a: '적당히 일찍 도착하여',
}, {
  a: '구홍을 뵙고 나눴던 대화가',
}, {
  a: '기억이 나네요.',
  b: [
    '일찍 와도 된다고 하셔서',
    '그 이후부터',
    '계속',
    '이전 수업에 영향이',
    '없을 정도의 시간에',
    '맞춰',
    '최대한 일찍',
    '주변 카페에서',
    '질서를 부여하다가',
    '스튜디오 파이로 넘어왔습니다.'
  ]
}, {
  a: '초급반 마지막 날',
}, {
  a: '소감에서 말씀드렸었지만',
}, {
  a: '새로운 질서 수업을 통해',
}, {
  a: '제 웹을 만드는 것에 대해',
}, {
  a: '저를 소개하는 것에 대해',
}, {
  a: '막연하게 가지던 두려움을',
}, {
  a: '해소할 수 있었으며',
}, {
  a: '다함께 웹을 공유하는 과정을 통해',
}, {
  a: '제 것을 만드는 과정에',
}, {
  a: '큰 응원을 받았습니다.',
}, {
  a: '곧장 중급반 또한 이어서 수강하고',
  b: [
    '마음에 맞는 분들과 함께하는',
    '중급반 친구분들',
    '이제는','새로 온 질서의 친구분들'
  ]
}, {
  a: '상급반이 아직 없다는',
}, {
  a: '아쉬움을 뒤로하고',
}, {
  a: '약 4개월 간의 수강을 마쳤습니다.',
}, {
  a: '그 사이에도',
}, {
  a: '많은 일들이 있었네요.',
}, {
  a: '<img src="images/newslettermockup.jpg">',
  b: [
    '재원 교수님의',
    '부름에 의해',
    '1년 넘는 시간동안',
    '운영',
    '기획',
    '디자인',
    '시스템 코딩',
    '글(일부)를',
    '맡았던',
    '〈홍익시디 소식지〉',
    '활동을 마치고',
  ]
}, {
  a: '<img src="images/m-smart-pot.png">',
  b: [
    '산업디자인 스튜디오',
    'BKID에서',
    '프리랜서 디자이너로',
    '제품 랜딩 페이지를',
    '제작하고',
  ]
}, {
  a: '<img src="images/poster-pigment.png">',
  b: [
    '홍익대학교',
    '도예유리과',
    '2022년도',
    '졸업전시 포스터를',
    '제작하고.',
  ]
}, {
  a: '<img src="images/gridroom_logo.svg">',
  b: [
    '이젠',
    '서로에게 소중한',
    '사이가 된',
    '이민지',
    'aka',
    '이름 님과',
    '그리드룸이라는',
    '팀을 구성하고.',
  ]
}, {
  a: '<img src="images/THHAv1.jpg">',
  b: [
    '그리드룸의',
    '첫 기획전시',
    'THHA v1을',
    '오픈했습니다.',
  ]
}, {
  a: '그리고',
}, {
  a: '소중한',
}, {
  a: '새로 온 질서의 친구분들과',
}, {
  a: '인연을 이어나가고 있죠',
  b: [
    '8명 모두가',
    '함께',
    '번거로움에 동참하는게',
    '고마우면서',
    '때론',
    '신기합니다.',
    '아마',
    '새로운 질서 중급반',
    '마지막 날에',
    '준비해간',
    '체리케이크의 비쥬얼과 맛이',
    '괜찮았던게','큰 역할을 한게 아니였을지!',
  ]
}, {
  a: '소개가',
}, {
  a: '다소',
}, {
  a: '장황했습니다.',
}, {
  a: '거두절미하고',
  b: [
    '단도직입적으로'
  ]
}, {
  a: '말씀드리겠습니다.',
  b: [
    '아무래도',
    '그게 좋겠습니다.'
  ]
}, {
  a: '민구홍 매뉴팩처링의',
}, {
  a: '민구홍',
}, {
  a: '대표님',
}, {
  a: '저를',
}, {
  a: '민구홍 매뉴팩처링의',
}, {
  a: '인턴으로 받아주시겠습니까?',
  b: [
    '사실',
    '새로운 질서를',
    '수강하던 시절에도',
    '몇번이나',
    '드리고 싶었던 제안입니다.',
    '하지만',
    '경제활동이 필요한',
    '세입자의 신분으로',
    '외주 작업을 하느라',
    '다소 바빴으며',
    '제일 중요한',
    '“민구홍 매뉴팩처링의 인턴이 되면 무엇을 할 것인가?”',
    '에 대해 답이 나오지 않았습니다.',
    '현재는',
    '외주 작업을 몇가지를 마쳤고',
    '무엇을 하고싶은지도',
    '명확하게 답이 나왔습니다.'
  ]
}, {
  a: '부탁드릴 건 그뿐입니다.',
}, {
  a: '제가',
}, {
  a: '민구홍 매뉴팩처링 인턴으로',
}, {
  a: '하고 싶은 일은',
}, {
  a: '새로 온 질서(가제)의',
}, {
  a: '시스템 마련입니다.',
  b: [
    '구홍께서',
    '오랜기간 가꿔오신',
    '새로운 질서 수업의',
    '결을 빌려오면서',
    '사실',
    '큰 부담을 느낍니다.',
    '구홍이 아름답게 가꿔놓은',
    '멋진 수업으로 이어진 인연을',
    '수업 이후에도',
    '계속 이어나갈 수 있도록',
    '수업에서 배웠던',
    '웹에 대한 마음가짐을',
    '유지하면서',
    '모두가 원하는 부분을 충족하려면',
    '어떤 구조가 바람직하며',
    '어떻게 운영해보아야 할지',
    '매일 고민합니다.',
    '플랫폼 웹에 대한',
    '비판적 입장을 견지하면서',
    '운영 과정에서','플랫폼을 사용하는게',
    '마음 한편이 계속 불편하여',
    '조금 불편하더라도',
    '필요한 기능만 있는 웹이라도',
    '구축하고 보완해나가는 것이',
    '새로운 질서의 정신에',
    '맞지 않을까 싶고요.',
  ]
}, {
  a: '이는',
}, {
  a: '귀사의 명성에 기대',
}, {
  a: '이력에',
}, {
  a: '‘민구홍 매뉴팩처링 인턴 재직’을',
},{
  a: '추가하려는 욕망 이전에',
}, {
  a: '큰 도움을 받은',
}, {
  a: '새로운 질서 수업에',
}, {
  a: '작게나마 일조할 수 있는 상황을',
}, {
  a: '두고 지나치지 못하겠는',
}, {
  a: '어떻게든',
}, {
  a: '보답을 드리고 싶은 욕망과',
}, {
  a: '관련이 있습니다.',
  b: [
    '더불어',
    '깊은 관심을 가지고','애정하는',
    '민구홍 매뉴팩처링과',
    '연결되는 지점이 생긴다는 것은',
    '실로',
    '행복한 일이기도 하고요.',
  ]
}, {
  a: '보수가 없는 것은 전혀 문제가 되지 않습니다.',
  b: [
    '당분간',
    '제 식사가',
    '단촐해질수는 있더라도',
    '돈을 주고도 살 수 없는 경험을',
    '위한 것이니',
    '월세 걱정은',
    '잠시 미뤄둡니다.'
  ]
}, {
  a: '업무 방식은',
  b: [
    '만약 승낙해주신다면',
  ]
}, {
  a: '만나뵙고 말씀을 나눠보고 싶습니다.',
  b: [
    '마음 같아서는',
    '당장 내일부터라도',
    '정시 출근하며',
    '업무를 하고 싶지만',
    '당장 진행중인',
    '전시 오픈 일정과',
    '9월에 예정해두었던',
    '복학 일정이',
    '발목을 잡습니다.',
  ]
}, {
  a: '가끔',
}, {
  a: '예산이 허락하는 선에서',
}, {
  a: '커피 한 잔을',
}, {
  a: '대접하겠습니다.',
  b: [
    '안그라픽스랩 주변',
    '샌드커피 논탄토나',
    '카페 크래커에서',
    '커피 어떠신가요?'
  ]
}, {
  a: '모쪼록',
}, {
  a: '긍정적으로 생각해주시면',
}, {
  a: '감사하겠습니다.',
  b: [
    '저도',
    '‘고맙습니다.’라는 표현에는',
    '익숙해지지 않더라고요.',
    '구홍 덕분에',
    '까닭을 알게 되었습니다.',
  ]
}, {
  a: '구홍의 답변을',
  b: [
    '웹사이트의 의도대로',
    '가볍게',
  ]
}, {
  a: '기다리겠습니다.',
}, {
  a: '존경을',
  b: [
    '그리고',
    '무한한 사랑을',
  ]
}, {
  a: '담아',
}, {
  a: '김재연 드림',
}, {
  a: '추신',
}, {
  a: '이 편지는',
}, {
  a: '구홍께서',
}, {
  a: '자신의 의지에 따라',
}, {
  a: '웹 브라우저를',
}, {
  a: '종료하는',
}, {
  a: '권능을',
}, {
  a: '발휘하시지 않는 이상',
  b: [
    '또는',
    '깃헙이',
    '퍼블릭 레포지토리를',
    '모두 가져가',
    '비활성화 시키지 않는 이상',
    '또는',
    '호스팅 업체가',
    '망하지 않는 이상',
    '또는',
    '답장을 받을 때까지',
  ]
}, {
  a: '어떤 미련과',
}, {
  a: '후회도 남기지 않고',
}, {
  a: '영원히',
}, {
  a: '반복됩니다.',
}, {
  a: '이렇게요.',
}, {
  a: '',
}];